import { TReview } from './types';

export const reviews: TReview[] = [
	{
		id: 1,
		name: 'Никита Осадчий',
		rate: '5',
		comment:
			'Несколько раз заказывали спецтехнику в этой компании. Работают быстро, качественно, с клиентами общаются вежливо. Рекомендую',
		reviewDate: '20.03.2025',
	},
	{
		id: 2,
		name: 'Даниил К.',
		rate: '5',
		comment:
			'Работали с ООО СМТ несколько раз, спецтехника была подана оперативно, работа была выполнена качественно, всем рекомендую.',
		reviewDate: '03.03.2025',
	},
];
